Autodesk.Revit.UI.ColorSelectionDialog.OriginalColor
The original color.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was NULL
Since:
2017